export const users = [
    {
        id: 1235881,
        name: 'Максим',
        friends: ['Лиза ', 'Паша']
    },
    {
        id: 27474758,
        name: 'Владислав',
        friends: ['Матвей', 'Ольга']
    },
    {
        id: 85858583,
        name: 'Никита',
        friends: ['Рома', 'Антон']
    },
    {
        id: 8558584,
        name: 'Валентин',
        friends: ['Николай', 'Андрей']
    },
    {
        id: 858235,
        name: 'Александр',
        friends: ['Владислав', 'Кристина']
    },
    {
        id: 5656981,
        name: 'Матвей',
        friends: ['Владислав', 'Кристина']
    },
    {
        id: 9869865,
        name: 'Олег',
        friends: ['Владислав', 'Кристина']
    },
    {
        id: 86599525,
        name: 'Алексей',
        friends: ['Владислав', 'Кристина']
    },
    {
        id: 3234578,
        name: 'Владимир',
        friends: ['Владислав', 'Кристина']
    },
    {
        id: 33333333,
        name: 'Пупсик',
        friends: ['Био', 'Система']
    },
]